{"SidebarProject":"المشاريع","SidebarMessage":"الرسالة","SidebarServices":"الخدمات","SidebarCapabilities":"قدراتنا","SidebarPartner":"شركاؤنا","SidebarWhy":"لماذا زود ؟","SidebarTimeline":"مشاريعنا","HeaderMap":"خريطة","Projects":"المشاريع","Blogs":"أخبار","Contact":"تواصل معنا","SidePrj":"المشاريع","SideSMS":"رسالة","SideCap":"قدرات","Sidepartners":"الشركاء","SideWhy":"لماذا زوود","SideTimeline":"الجدول الزمني","bottomhome":"زود","ZoodProjectsDetailsDescription":"استكشف رؤى المشروع الشاملة من خلال النقر على زر الاطلاع على التفاصيل للحصول على نظرة عامة متعمقة ومعلومات إضافية","ZoodProjectsDetailsDescriptionButton":"عرض المشروع","HeaderText1":"وحـدة تجـاريـة","HeaderText2":"مـســـــاحـات مـطورة","HeaderText3":"وحدة سكنية","ZoodProjects":"مشاريع زود","LegacyHeading":"إرث عقاري","LegacySubHeading":"نحظى بخبرة تفوق 20 عامًا في مجال التطوير العقاري، عبر شركات متعددة المجالات ومشاريع نوعية عملاقة. ومن ذلك الإرث العـريق، انطـلقت شـركة “زود” الــرائدة العقــاريـةبطموحات متجددة ورؤية واعدة لإرساء علامة تجارية رائدة في مجال التطوير العقاري.","ABDULLAH":"عبدالله الغماس","CeoTitle":"نهضة مجتمع","CeoTitleSubHeading":"رسالة المؤسس","CeoSubTitle":"يعـد التـطـويـر العقـاري جزءًا لا يتجزأ من نهضة الوطن، ويتسق مع مستهدفات رؤية المملكة 2030 الرامية لزيادة نسبة تملك المواطنين والارتقاء بجودة الحياة. وقد واكبت “زود” ذلك من خلال تهيئة مناطق مجتمعية لتكون ركيزة فاعلة في نهضة المجتمع ونمو الوطن","ChiefExecutiveOfficer":"الرئيس التنفيذي","ChiefExecutiveOfficerDetail":".قـوتنـا تكـمـن في عـلاقـاتـنا الإستراتيجية التي بنينـاها بفضـل خبـراتنـا المـتـراكـمــة وقـــدرتنـا علـى خلـق الفـرص وفهـم احتيـاجـات السـوق، وبالتالـي تحقيـق أكـبـر منفعــة ممكنـة لمنظــومة “زود” الرائدة وشركائها","OurVision":"رؤيـتـنـا","OurVlaueDetail":".أن نتبـوأ مـكـانة رائـدة عـالميـا بمجـال التـطـويـر العقـاري من خـلال صناعة الفـرص وتقـديم منتجـات مبتكــرة فــائقـة الجـودة بنظـرة متجددة تواكب أرقى المعايير","OurMessage":"رسالتنا","OurMessageHeading":"بناء حلول مبتكرة","OurMessageDetail":"واستخدام أفضل التجارب وأحدث التقنيات، لتقديم تجربة استثنائية تواكب موجة التطور العقاري المتسارعة، نستشرف الفرص ونحولها إلى مشاريع مستدامة، لنكون الخيار الأول للمهتمين بمجال العقارات والاستثمار","OurGoals":"أهدافنا","OurGoalsdetail":"التوسع في انشاء المشاريع العقارية وفقاَ لأحدث واعلى المعايير الدولية من خلال توفير وجهات سكنية وتجارية عصرية ومباني وابراج متعددة الطوابق وبأستخدامات متنوعة توفر خدمات عالية الجودة لتعزيز مكانة المملكة كوجهة عالمية رائدة في مجال التطوير والاستثمار العقاري","ProvidedServices":"خدمات زود","OurCapabilities":"قدراتنا","OurCapabilitiesDetail":"يحظى فريق العمل في زود باحترافية ومهنية عالية من خلال التعاون المشترك وتشجيع المبادرات الفردية والقدرة على التأقلم والالتزام والتواصل الفعال وذلك من خلال الأقسام والإدارات التي تقوم بادوارها وفق اعلى المنهجيات الإدارية و التنظيمية والتشغيلية","OurPartners":"شركاؤنا","WhyZood":"لماذا زود ؟","OurTimeLine":"مشاريعنا","LiwanLoc":"الليوان","Appropriations":"الاعتمادات","Interest":"سجّل إهتمامك","FormName":"الإسم","FormPhone":"الجوال","FormEmail":"الإيميل","FormCheck1":"أرض","FormCheck2":"فيلا","FormCheck3":"شقة","FormCheck4":"الأغراض التجارية","GooglePlay":"جوجل بلاي و اب ستور","GooglePlayHeading":"حمَّل التطبيق الآن","Subject":"الرسالة","Send":"إرسال","ProjetsPresentation":"عرض المشروع","Riyadh":"الرياض","RiyadhText1":"على ارضها تجد الخيرات وتحت سمائها تبدآ الحكايات","RiyadhText2":"هنا المدينة التي احتضنت التاريخ ونقشت على الصخور شواهد التراث، وامتلكت إرثاً عظيماً من العمران، وأصبحت مقصداً للاستثمار وصديقةً للإنسان، على أرضها تجدُ الخيرات وتحت سمائها تبدأ الحكايات. هي الرياض، حيث التاريخ يتحدث عن نفسه، والماضي ينسجم بعبقه مع القرن الحادي والعشرين برؤيته، تمتدّ فيها أكبر المراكز المالية والتجارية المتطورة، وتزخر بالبنى التحتية الرائعة، وتحظى بالدعم الحكومي المستمر، مما يجعلها تباهي نظيراتها على مستوى العالم تمدُّناً وحضارة، وتصبح بيئة تنافسية لرواد الأعمال والمستثمرين، وتنهض يوماً بعد يوم، لتكون العاصمة النموذجية التي ستجعل حلم “النخبة” واقعاً أكثر حيوية","EastRiyadh":"شرق الرياض موطنُ النُخبة","EastRiyadhDetail":"شرق الرياض ، موطنُ النخبة وصفوة اختيارها، حيث انتقينا موقع اليوم بمزايا المستقبل، في أفضل مناطق العاصمة التي تشهد نمواً عمرانياً متسارعاً، ونهضة سكنية وتجارية بارزة، بموقعٍ استراتيجي يحدُّه شمالاً طريق خريص، أحد أهم الطرق الرئيسية الحيوية في المنطقة، ويحدُّه غرباً شارع النخيل، ويمتاز بقربه من مطار الملك خالد، وكلية الأمير نايف الأمنية، وبقربه من أهم مخططات شرق الرياض، كما يقسمهُ وادي البرشاعة من الشرق إلى الغرب بجماليّةٍ تضفي للنخبة مُتنفَّساً وبُعداً بيئياً رائعاً، ليكون في صدارة المخططات الرائدة وموطناً للحياة المتوازنة، في نسق حضري يمزج بين كما السكن والاستثمار والمستودعات والحدائق والمساجد والمرافق التعليمية والحكومية","EastDetailCard":"قِيل في معنى النُخبة بأنها اختيار الأفضل من كل شيء، ونحن اخترنا لك الأفضل من شرق الرياض، على مساحةٍ إجمالية تبلغ 5,400,000.67 متراً مربعاً، وتضم 7004 قطعة سكينة، و 278 قطعة سكنية تجارية، و 112 وحدة تجارية، بمساحات مخصصة للاستخدام السكني والتجاري والحدائق والمساجد والمستودعات والمرافق التعليمية والحكومية، وبمزايا متنوعة تتيح لكل مطورٍ أو رجل أعمال فرصة بناء مجتمع مثالي يتمحور حول سعادة الأسرة واستثمار الفكرة، في موقع حيوي يمتاز بقربه من وسط الرياض، ويحدّه شمالاً طريق خريص، وتفصله بضع مسافات عن كلية الأمير نايف الأمنية، ومطار الملك خالد، ليكون النخبة البنية الرائعة التي تتيح فرصاً لا تضاهى لتطلعات المطورين وإبداع المصممين وإبهار المهندسين","Cardpiece":"قطعه تجارية","Cardresidentialplot":"قطعه سكنية تجارية","CardResidential":"قطعه سكنية","CardTotalArea":"المساحة الإجمالية","FutureHeading":"موقع اليوم بمزايا المستقبل","FurtureText1":"يحدُّه شمالاً طريق خريص (أحد أهم الطرق الرئيسية الحيوية في المنطقة)","FurtureText2":"يرتبط بأهم مخططات شرق الرياض","FurtureText3":"يقسمه وادي البرشاعة من الشرق إلى الغرب","FurtureText4":"مساحات مناسبة للاستخدام السكني والتجاري والمستودعات والحدائق والمساجد والمرافق التعلمية والحكومية","FurtureCardKM":"كم","FurtureCard1":"عن حديقة الملك سلمان","FurtureCard2":"عن كلية الأمير نايف الأمنية","FurtureCard3":"عن مطار الملك خالد","FurtureCard4":"عن وسط مدينة الرياض","planingHeading":"التخطيط هو المستقبل","planingText":"يستند مخطط النخبة على تخطيط حديث يواكب متطلبات الحياة في العصر الراهن, مما يجعله مجتمعاً ثرياً ينسيجه الإجتماعي ونموذجاًبفرصة إستثمارية ، بمساحات تم تطويرها لمختلف الإستخدامات السكنية والتجارية والعمائر والمستودعات , وجميع المرافق اللازمة كالحدائق والمساجد والمرافق التعليمية والحكومية ,إضافة الى بنيتة التحتية الرصينة ، وشبكته الداخلية المنظمة من شوارع يصل عرضها الى 40 متراً ، وتمتاز بخدماتها الممتدة على جميع المناطق بما يضمن سهولة التنقل والوصول حتى بين أبعد نقطتين بالمشروع ضمن وقت زمني قصير, كما تضم مواقف طولية , ومواقف للسيارات, وأرصفة مشاة بعرض لا يقل عن 1.5. متر","Services":"الخدمات","ServicesText1":"شبكة المياه","ServicesText2":"تصريف السيول","ServicesText3":"شبكة الهاتف","ServicesText4":"مرافق عامة","ServicesText5":"الصرف الصحي","ServicesText6":"شبكة الكهرباء","ServicesText7":"الطرق","ServicesText8":"الإنار","NeatHeading":"تقسيم متقن","NeatDeatil":"من التقسيم الهندسي المتقن, يعكس مخطط النخبة نموذج الحياة العصرية والمستقبلية بتنوع فريد من جميع فئات المخططات السكنية والتجارية, مع توفيره لكافة المتطلبات الحياتية واليومية المتنوعة للقاطنين في كافة مناطق المشروع، التي تم تقسيمها الى ٦ مناطق مكمّلة الخدمات,بنية تحتية رصينة, كما تم تطوير وادي البرشاعة ليكون مرفقاٍ ترفيهياً ويعطي لمسة جمالية للمخطط من الشرق الى الغرب","EliteHeading":"نُخبةُ السكن","EliteHeading1":"7004 قطعة سكنية | 278 قطعة سكنية تجاري","EliteDetail":"تم تطوير مخطط النخبة ليكون مجتمعاً متناغماً تفد إليه الأسر الباحثة عن الاستقرار، محتضناً 7002 قطعة سكنية مناسبة لتشييد فلل وعمائر راقية ورحبة، و278 قطعة سكنية تجارية، ومساحات مخصصة للمسطحات الخضراء والمساجد والمرافق الحكومية والتعليمية ومختلف الأنشطة الترفيهية، مما يمنح ساكنيه نمط حياةٍ متوازن، بمنظومة شاملة من الخدمات، ويتيح لهم إمكانية بدء مشروعات تجارية تضمن لهم الربح المستر والمستقبل المزدهر","Accompanying":"المرافق","AccoCard1":"مستودع","AccoCard2":"قطعة تجارية","AccoCard3":"قطعة سكنية تجارية","AccoCard4":"قطعة سكنية","AccoCard5":"قطع للمرافق","AccoCard6":"مدارس","AccoCard7":"حديقة","AccoCard8":"مسجد","AccoCardSub":"لمن يرى الاستثمار حلماً جريئاً ومستقبلاً جديداً","M":"م","MeccaHeading":"مكة عاصمة المملكة المقدّسة","MeccaSubHeading":"أرضٌ مباركة، ووجهة المسلمينَ من كلِ حدَبٍ وصوب، قبلةَ القلوبِ ومهوى الأفئدة، وملاذُ المسلمين، وهدى التائهين.. مدينةٌ رفعها الله بمكانةٍ دينيةٍ ودنيوية، حباها البركات وزيّنها بالخيرات، مقصدٌ لمن رامَ استثمارٍ آمن، وخطى نحوَ ازدهارٍ وتطويرٍ متكامل، بيئةٌ استثماريةٌ مُحفزة، تماشتْ أهدافها مع أهدافِ رؤية المملكةِ 2030، سمَتْ بذلكَ في علياءِ الفرص الثمينة، وأصبحت مطمَعٍ تجاريٍ رابح","MeccaTheCapital":"مكة عاصمة المملكة المقدّسة","MeccaTheCapitalSUB":"بمساحةٍ رحبةٍ، وفي العاصمةِ المُشرفة، مقصَدُ ملايين البشر من كافةِ أنحاء العالم، جاء مُخططُ منار الحرمين، ليجذبَ انتباهك نحوَ خطةٍ استثماريةٍ أو سكنيةٍ تُناسبُ طموحاتك، بمرافقَ مُتكاملة، وخدماتٍ مُتوافرة، في موقعٍ مُتميزٍ يشهدُ توسّعًا عمرانيًا، وحِراكًا حيوي، في الجزءِ الشرقيّ من مكةَ المكرمة، وسطَ بيئةٍ استثماريةٍ آمنة، على مقربةٍ من طريقِ الملك فيصل، وعلى مسافةٍ زمنيةٍ لا تتجاوزُ نصف ساعةٍ عن الحرم المكيّ، مما رفعَ من قيمتهِ العقارية، ومكانتهِ الاستثمارية، ومميزاتهِ السكنية.","mapbutton":"موقـع الـمخـطط","footerbtn1":"موقع القاعة","footerbtn2":"الملف التعريفي","footerbtn3":"موقع القاعة","footerbtn4":"موقع القاعة","footerDate":"بدأ المزاد في تاريخ","footerTick1":"الاربعاء","footerTick2":"الساعة الرابعة عصـــرًا","footerTick3":"بقاعة هوليداي إن العزيزية بمكــة الـمكـرمـــة","footerTick4":"الموافق","ButIMust":"يتميز مشروع لا ڤي يارد","StrategicHeading01":"الموقع الاستراتيجي","StrategicHeading02":"الوصف العام","DesignsHeading":"التصاميم","ManagementHeading":"إدارة المشاريع","ServicesHeading":"الخدمات والمرافق","Location":"مقام","Area":"رقبہ","NoofRooms":"اپارٹمنٹس کی تعداد","LetWork":"الوعد","Together":"زود","GetTouch":"ابقى على تواصل","BlogfirstHeading":"مركز الاتصال وخدمة العملاء","BlogfirstSubHeading":"هل لديك أسئلة، وتتطلع للانضمام إلى فريقنا أو تريد معرفة المزيد عن مجتمعاتنا؟","BlogEntry1":"هاتف","BlogEntry2":"عنوان البريد الإلكتروني","BlogEntry3":"ساعات المكاتب","BlogEntry4":"ساعات نموذج الفلل","InquiriesFeedback":"الاستفسارات والملاحظات","InquiriesSubHeading":"لجميع الاستفسارات المتعلقة بمشاريع زود، يرجى الاتصال بنا على الرقم المجاني 920000077. إذا كنت تتصل من خارج المملكة العربية السعودية، يرجى الاتصال على 00966920000077","BlogsHeading":"أخبار","ourBlogs":"أخبار","tweets":"تغريدات","blogsCardTitle1":"وزراء کی کونسل قیام کی منظوری دیتی ہے۔","blogsCardTitle2":"املاک انٹرنیشنل جاری رکھیں","blogsCardTitle3":"زود الرعدہ رئیل اسٹیٹ کمپنی","blogsCardDate1":"27 مئی 2014","blogsCardDate2":"07 ستمبر 2023","blogsCardDate3":"27 مئی 2014","blogsCardButton":"اقرأ أكثر","BuyNow":"سجل الان","Introduction":"تعريف","ImtroHeading":"مشروع الهدا عبارة عن منتجع يتكون من شاليهات بطراز بوهيمي متميز عدد 31 شاليه و عدد 8 غرف منفصلة محاط بمناطق خضراء جميلة وكافيه بالمنتصف لقضاء أوقات ممتعة","Locationhuda":"مقام","NameofProject":"الاسم","Locationhuda1":"بريدة شقة","AreaHuba":"مساحة","NumberRooms":"عدد الغرف","NumberChalets":"عدد شالية","NumberFlates":"عدد مشاعل","NumberApartments":"عدد شقق","NumberPices":"عدد القطع","BlogHeading":"عنوان المدونة هنا","HadinHeader":"بأسعارنا أرضك الحين تتملكها","CallUs":"اتصل بنا","CallUsSub":"تواصل معنا عبر النموذج التالي","NameRequired":"الاسم مطلوب","EmailRequired":"البريد الإلكتروني مطلوب","PhoneRequired":"رقم الهاتف مطلوب","MessageRequired":"الرسالة مطلوبة","EmailSend":"تم ارسال البريد الالكتروني بنجاح","CompanyName":"الجوال","DefinationOfProject":"تعريف المشروع","NumberOfParts":"عدد القطع","VisitWebsite":"زيارة الموقع","OkazMasjidHeading":"يتميز بخدمات من أهمها","Register":"يسجل","FortheLatest":"لآخر المستجدات","FortheLatestSub":"سجل بريدك الإلكتروني ليصلك آخر عروض و مخططات زود","Registration":"تسجيل","InnovativeReal":"مشــاريــع عــقــــاريـــة مـبـتـــــكــرة​","loadMore":"تحميل المزيد"}
