{"SidebarProject":"ZOOD Projects","SidebarMessage":"Our Message","SidebarServices":"Provided services","SidebarCapabilities":"Our Capabilities","SidebarPartner":"Our Partner","SidebarWhy":"Why ZOOD","SidebarTimeline":"Our Timeline","HeaderMap":"Map","Projects":"Projects","Blogs":"News","bottomhome":"ZOOD","Contact":"Contact Us","SidePrj":"Projects","SideSMS":"SMS","SideCap":"Capabilities","Sidepartners":"Partners","SideWhy":"Why ZOOD","SideTimeline":"Timeline","HeaderText1":"Commercial unit","HeaderText2":"Developed spaces","HeaderText3":"Housing units","ZoodProjects":"ZOOD Projects","ZoodProjectsDetailsDescription":"Explore comprehensive project insights by clicking on the See Details button for an in-depth overview and additional information.","ZoodProjectsDetailsDescriptionButton":"Project Presentation","LegacyHeading":"A Real Estate Heritage","LegacySubHeading":"We have more than,20 years of experience in the field of real estate development, acrossmultiple companies and large quality projects. From that ancient legacy, the leading real estate company “ZOOD” was launched with renewed ambitions and a promising vision toestablish a leading brand in the field of real estatedevelopment.","ABDULLAH":"Abdullah Al-Ghamas","CeoTitle":"Society Evolution","CeoTitleSubHeading":"Founder's Message","CeoSubTitle":"Real estate development is an integral part of the nation’s renaissance, and is consistent with the objectives of theKingdom’s Vision 2030,which aims to increase the percentage of citizen ownership and improve the quality of life.“ZOOD”has accompanied this by creating community areas to be an effective pillar in the renaissance of society and the growth of the nation.","ChiefExecutiveOfficer":"Chief Executive Officer","ChiefExecutiveOfficerDetail":"Our strength lies in the strategic partnerships we built through our combined expertise, our ability to create opportunities, and our unique understanding of the market needs, consequently allowing us to deliver the highest possible value for ZOOD Real Estate and its partners.","OurVision":"Our Vision","OurVlaueDetail":"To be positioned as a pioneering front-runner in the global real estate development sector, through the creation of opportunities and the development of high-quality and contemporary products that are built to the highest standards.","OurMessage":"Our Message","OurMessageHeading":"Building innovative solutions","OurMessageDetail":"Using the latest technologies to provide an exceptional experience that keeps up with the rapidly developing real estate sector. We spot and create opportunities and turn them into sustainable projects that become the first choices for clients interested in real estate and investment.","OurGoals":"Our Goals","OurGoalsdetail":"Expanding in the development of real estate projects built to the latest and highest international standards through offering modern residential and commercial units and buildings, as well as multi-use towers with a myriad of top-grade services. These projects aim to consequently boost the Kingdom’s position as a pioneering global destination in the real estate development and investment sectors.","ProvidedServices":"Provided Services","OurCapabilities":"Our Capabilities","OurCapabilitiesDetail":"The work team at ZOOD enjoys high professionalism and professionalism through joint cooperation, encouraging individual initiatives, the ability to adapt, commitment and effective communication through the departments and departments that carry out their roles according to the highest administrative, organizational and operational methodologies.","OurPartners":"Our Partners","WhyZood":"Why ZOOD","OurTimeLine":"Our TimeLine","LiwanLoc":"Liwan Layout","Appropriations":"Appropriations","Interest":"Interest","FormName":"Name","FormPhone":"Phone","FormEmail":"Email","FormCheck1":"Land","FormCheck2":"Villa","FormCheck3":"Apartment","FormCheck4":"Commercial purposes","GooglePlay":"Google Play and App Store","GooglePlayHeading":"Download the Application Now","Subject":"Subject","Send":"Send","ProjetsPresentation":"Project Presentation","Riyadh":"Riyadh","RiyadhText1":"On its land you find good things and under its sky stories begin","RiyadhText2":"Here is the city that embraced history, engraved evidence of heritage on the rocks, possessed a great legacy of architecture, and became a destination for investment and a friend to mankind. On its land you find good things and under its sky stories begin. It is Riyadh, where history speaks for itself, and the past harmonizes with its fragrance with the vision of the twenty-first century. It is home to the largest advanced financial and commercial centers, is replete with wonderful infrastructure, and enjoys continuous government support, which makes it boast its counterparts around the world in terms of its civilization and civilization, and becomes a competitive environment for pioneers. Businesses and investors, and it is rising day after day, to be the model capital that will make the dream of the “elite” a more vibrant reality.","EastRiyadh":"East of Riyadh is home to the elite","EastRiyadhDetail":"East of Riyadh, the home of the elite and its elite, where we chose today’s location with the advantages of the future, in the best areas of the capital that is witnessing rapid urban growth and a prominent residential and commercial renaissance, in a strategic location bordered to the north by Khurais Road, one of the most important and vital main roads in the region, and bordered to the west by Nakheel Street, It is distinguished by its proximity to King Khalid Airport, Prince Nayef Security College, and its proximity to the most important plans in eastern Riyadh. It is also divided by Wadi Al-Barasha from east to west with an aesthetic that gives the elite an outlet and a wonderful environmental dimension, so that it is at the forefront of the pioneering plans and a home for a balanced life, in an urban pattern that combines as Housing, investment, warehouses, parks, mosques, educational and government facilities.","EastDetailCard":"It has been said that the meaning of elite is to choose the best of everything, and we have chosen for you the best from eastern Riyadh, on a total area of ​​5,400,000 square meters, and it includes 7,004 residential plots, 278 commercial residential plots, and 112 commercial units, with spaces designated for residential and commercial use, gardens, and mosques. Warehouses, educational and government facilities, with various advantages that allow every developer or businessman the opportunity to build an ideal community centered around family happiness and investing in the idea, in a vital location characterized by its proximity to the center of Riyadh, bordered to the north by Khurais Road, and separated by a few distances from Prince Nayef Security College and King Khalid Airport. To be the magnificent architectural elite that provides unparalleled opportunities for the aspirations of developers, the creativity of designers, and the astonishment of engineers.","CardTotalArea":"Total area","CardResidential":"Residential plot","Cardresidentialplot":"Commercial residential plot","Cardpiece":"Commercial piece","FutureHeading":"Today's website with the advantages of the future","FurtureText1":"It is bordered to the north by Khurais Road (one of the most important and vital main roads in the region)","FurtureText2":"It is linked to the most important plans in eastern Riyadh","FurtureText3":"Wadi Barsha'a divides it from east to west","FurtureText4":"Spaces suitable for residential and commercial use, warehouses, parks, mosques, educational and government facilities.","FurtureCardKM":"Km","FurtureCard1":"About King Salman park","FurtureCard2":"About Prince Naif Security College","FurtureCard3":"About King Salman Park","FurtureCard4":"About downtown Riyadh","planingHeading":"Planning is the future","planingText":"The Elite plan is based on modern planning that keeps pace with the requirements of life in the current era, which makes it a rich community with its social fabric and a model of investment opportunity, with areas that have been developed for various residential and commercial uses, buildings and warehouses, and all the necessary facilities such as parks, mosques, educational and governmental facilities, in addition to its solid infrastructure and its organized internal network. It consists of streets up to 40 meters wide, and is characterized by its services extending to all areas, ensuring ease of movement and access even between the two farthest points of the project within a short time. It also includes longitudinal parking lots, parking lots, and pedestrian sidewalks with a width of no less than 1.5. meter","Services":"Services","ServicesText1":"Water Network","ServicesText2":"Conjugation Torrents","ServicesText3":"Telephone network","ServicesText4":"General facilities","ServicesText5":"Sewage","ServicesText6":"Electricity network","ServicesText7":"Roads","ServicesText8":"Illumination","NeatHeading":"Neat division","NeatDeatil":"From the elaborate geometric division, the elite plan reflects the model of modern and future life with a unique diversity of all categories of residential and commercial plans, While providing all the diverse life and daily requirements of residents in all areas of the project, which was divided into 6 areas with complementary services and solid infrastructure, Wadi Al-Barshaa was also developed to be an entertainment facility and gives an aesthetic touch to the plan from east to west.","EliteHeading":"Elite housing","EliteHeading1":"7004 residential plot | 278 residential and commercial plots","EliteDetail":"The Elite Plan was developed to be a harmonious community for families seeking stability, embracing 7,002 residential plots suitable for the construction of villas and elegant and spacious buildings, 278 commercial residential plots, and spaces allocated for green spaces, mosques, government and educational facilities, and various recreational activities, giving its residents a balanced lifestyle, with a system A comprehensive range of services, and allows them the possibility of starting commercial projects that guarantee them a good profit and a prosperous future.","Accompanying":"Accompanying","AccoCard1":"storehouse","AccoCard2":"Commercial piece","AccoCard3":"Commercial residential plot","AccoCard4":"Accompanying","AccoCard5":"Spare parts for utilities","AccoCard6":"Schools","AccoCard7":"garden","AccoCard8":"Mosque","AccoCardSub":"For those who see investment as a bold dream and a new future","M":"m","MeccaHeading":"Mecca, the capital of the Holy Kingdom.","MeccaSubHeading":"The kiss of hearts and the destination of he,,arts, the refuge of Muslims, and the guidance of the lost. A city that God raised with a religious and worldly status, endowed with blessings and adorned it with good deeds, a destination for those who seek a safe investment, and step towards prosperity and integrated development, a stimulating investment environment, whose goals are in line with the goals of the Kingdom’s Vision 2030. Thus, it rose to the heights of precious opportunities and became a profitable commercial ambitio","MeccaTheCapital":"Mecca, the capital of the Holy Kingdom.","MeccaTheCapitalSUB":"With a spacious area, and in the honorable capital, the destination of millions of people from all over the world, the Manar Al-Haramain plan came to attract your attention towards an investment or residential plan that suits your ambitions, with integrated facilities and available services, in a distinguished location witnessing urban expansion and vital activity, in the eastern part of... Makkah Al-Mukarramah, in the middle of a safe investment environment, close to King Faisal Road, and at a time distance not exceeding half an hour from the Holy Mosque in Mecca, which raised its real estate value, its investment status, and its residential advantages.","mapbutton":"Location of the plan","footerbtn1":"Hall location","footerbtn2":"Profile","footerbtn3":"Hall location","footerbtn4":"Hall location","footerTick1":"Wednesday","footerTick2":"Four o'clock in the afternoon","footerTick3":"At the Holiday Inn Al Aziziyah Hall in Mecca","footerTick4":"Corresponding to","footerDate":"The auction started on","ButIMust":"ZOOD Square project is distinguished","StrategicHeading01":"Strategic location","StrategicHeading02":"General description","DesignsHeading":"Designs","ManagementHeading":"Project management","ServicesHeading":"Services and facilities","Location":"Location","Area":"Area","NoofRooms":"No. of Rooms","LetWork":"ZOOD is the","Together":"promise","GetTouch":"Get in Touch","BlogfirstHeading":"CALL CENTER & CUSTOMER CARE","BlogfirstSubHeading":"Have questions, looking to join our team or want to know more about our communities?","BlogEntry1":"Phone","BlogEntry2":"Email address","BlogEntry3":"Offices hours","BlogEntry4":"Mockup Villas hours","InquiriesFeedback":"Inquiries & Feedback","InquiriesSubHeading":"For all inquiries related to ZOOD projects, please call us at the toll-free number 920000077. If calling from outside of the KSA please contact on +966920000077","BlogsHeading":"News","ourBlogs":"Our Blogs","tweets":"Tweets","blogsCardTitle1":"The Council of Ministers approves the establishment","blogsCardTitle2":"Amlak International Continue","blogsCardTitle3":"ZOOD Al-Raeda Real Estate Company","blogsCardDate1":"May 27, 2014","blogsCardDate2":"Sep 07, 2023","blogsCardDate3":"May 27, 2014","blogsCardButton":"Read More","BuyNow":"Register Now","Introduction":"Defination","Locationhuda":"Location","NameofProject":"Name","Locationhuda1":"Buraidah - Apartment","AreaHuba":"Area","NumberRooms":"Number of Rooms","NumberChalets":"Number of Chalets","NumberFlates":"Number of Flates","NumberApartments":"Number of Apartments","NumberPices":"Number of Pieces","BlogHeading":"Blog heading Here","HadinHeader":"With our prices, you now own your land","CallUs":"Call Us","CallUsSub":"Contact us via the following form!","NameRequired":"Name is required","EmailRequired":"Email is required","PhoneRequired":"Phone is required","MessageRequired":"Message is required","EmailSend":"Email has been sent successfully","CompanyName":"Phone","DefinationOfProject":"Defination Of Project","NumberOfParts":"Number Of Flates","VisitWebsite":"Visit Website","Register":"Register","OkazEastHeading":"Its land area is","OkazMasjidHeading":"It is distinguished by its most important services","FortheLatest":"For the latest developments","FortheLatestSub":"Register your email to receive ZOOD's latest offers and plans","Registration":"Registration","InnovativeReal":"Innovative Real Estate Projects","loadMore":"Load more"}
